{"": 0, "represent": 719, "all": 54, "plooijvan": 610, "impression": 398, "lack": 449, "plenary": 609, "month": 511, "reservations": 727, "legal": 458, "grateful": 358, "consists": 180, "follow": 332, "decisions": 221, "subjects": 820, "dreadful": 252, "votes": 917, "killings": 441, "catastrophe": 140, "concerned": 170, "young": 963, "send": 767, "answered": 75, "asking": 91, "those": 859, "whatsoever": 932, "parliament'": 579, "safety": 751, "sorry": 798, "presentation": 632, "sent": 768, "supported": 829, "saying": 755, "presently": 634, "sitting": 786, "far": 312, "than": 844, "internet": 419, "railways": 675, "keeping": 439, "today'": 870, "tomorrow'": 875, "every": 286, "decide": 218, "materialise": 486, "rebuild": 682, "continued": 185, "vast": 905, "went": 928, "barents": 100, "did": 230, "positions": 619, "solution": 792, "sri": 805, "large": 452, "item": 431, "programme": 653, "still": 814, "group'": 361, "says": 756, "regret": 703, "findings": 321, "supervisory": 828, "penalties": 596, "requirements": 726, "inland": 414, "go": 352, "imply": 396, "cost": 190, "pass": 589, "targets": 833, "even": 282, "reconciliation": 688, "what": 930, "abc": 5, "appear": 78, "directive": 234, "favour": 313, "expressed": 303, "agrees": 51, "access": 16, "consistently": 179, "paragraph": 577, "volatile": 914, "above": 9, "capital": 137, "new": 528, "order": 560, "ever": 285, "method": 502, "paradoxical": 576, "body": 121, "justification": 437, "festive": 318, "french": 338, "behaviour": 112, "met": 501, "tobin": 869, "let": 463, "groups": 362, "meet": 493, "alone": 56, "path": 592, "november": 538, "involved": 425, "vicepresident": 908, "harmonisation": 370, "amount": 68, "simply": 784, "advertising": 39, "action": 24, "military": 504, "adopting": 37, "guidance": 363, "tunnel": 886, "reiterated": 705, "followed": 333, "ago": 47, "russia": 749, "presidents": 637, "merely": 499, "explained": 297, "increased": 406, "lynne": 476, "coinciding": 153, "beneficiaries": 116, "thursday": 862, "resolutions": 729, "should": 780, "interest": 418, "confidence": 174, "from": 341, "proceed": 648, "working": 950, "to": 868, "subvert": 822, "positive": 620, "contains": 183, "arms": 87, "next": 531, "few": 319, "going": 353, "call": 134, "therefore": 853, "memory": 497, "taken": 832, "themselves": 850, "type": 888, "tell": 837, "minor": 506, "more": 513, "introducing": 424, "parliament": 578, "knows": 446, "acceptable": 14, "waterways": 921, "aware": 98, "basically": 103, "particular": 583, "gladly": 351, "hold": 382, "suffered": 824, "behalf": 111, "must": 521, "me": 489, "kumar": 448, "account": 21, "ponnambalam": 616, "word": 946, "room": 744, "fulfils": 342, "prodi": 650, "this": 858, "recall": 683, "originally": 562, "work": 948, "refusing": 699, "duty": 257, "believes": 115, "debated": 216, "itself": 433, "can": 135, "drill": 253, "mr": 517, "making": 482, "laughter": 455, "route": 746, "quarrel": 669, "ready": 679, "months": 512, "want": 919, "indicated": 409, "give": 349, "december": 217, "tax": 835, "confused": 175, "accept": 13, "terrible": 838, "states": 812, "death": 213, "rise": 738, "something": 795, "council": 192, "allowed": 55, "bar\u00f3n": 101, "crespo": 199, "firmly": 324, "parliamentary": 581, "huge": 387, "needs": 527, "seattle": 759, "end": 268, "yearold": 959, "television": 836, "january": 434, "discussion": 239, "means": 490, "damage": 206, "delay": 224, "how": 385, "bug'": 126, "absolute": 10, "buildings": 128, "express": 302, "today's": 871, "attend": 95, "information": 411, "may": 488, "advice": 40, "earlier": 260, "reflect": 696, "modest": 509, "date": 209, "president": 636, "lanka": 450, "renovation": 715, "man": 483, "a": 3, "refuse": 698, "no": 533, "natural": 524, "whenever": 934, "light": 465, "appreciate": 81, "or": 558, "acquitted": 23, "so": 788, "silence": 783, "agenda": 46, "strategic": 817, "opinion": 556, "counted": 193, "help": 376, "office": 548, "september": 770, "indeed": 407, "over": 572, "soon": 797, "palacio'": 575, "inaugural": 403, "stability": 806, "course": 196, "including": 405, "committee": 163, "mentioned": 498, "austrian": 97, "inadmissibility": 401, "its": 432, "upheld": 896, "before": 110, "write": 953, "group": 360, "thank": 845, "personal": 602, "actually": 26, "better": 118, "workable": 949, "policy": 614, "alexander": 53, "might": 503, "petition": 603, "then": 851, "them": 849, "someone": 794, "'millennium": 1, "propose": 659, "questions": 671, "introduce": 422, "number": 540, "framework": 337, "they": 856, "not": 537, "now": 539, "tourism": 878, "day": 210, "instructions": 417, "february": 314, "reestablish": 693, "stated": 810, "always": 61, "presented": 633, "establishing": 277, "reasonable": 681, "each": 259, "entirely": 275, "difficult": 232, "myself": 523, "referred": 695, "everyone": 287, "weight": 926, "doing": 247, "house": 384, "spanish": 800, "idea": 392, "him": 380, "wednesday": 923, "preaching": 626, "year": 957, "eu": 278, "our": 567, "happen": 366, "programmes": 654, "disasters": 236, "out": 569, "leave": 457, "shown": 781, "multiannual": 520, "timeconsuming": 866, "profit": 652, "quality": 668, "since": 785, "abide": 6, "adhere": 31, "content": 184, "seriously": 772, "health": 374, "dutch": 256, "suggesting": 826, "issue": 429, "correct": 187, "she": 779, "after": 43, "state": 809, "rail": 674, "friday": 340, "romano": 743, "quite": 672, "pleasant": 606, "clarify": 149, "members": 496, "ask": 89, "upon": 897, "card": 138, "resumed": 733, "advance": 38, "training": 880, "retained": 735, "prepare": 629, "crespo'": 200, "where": 935, "could": 191, "longterm": 473, "days": 211, "times": 867, "motion": 515, "keen": 438, "renew": 714, "place": 604, "crespo's": 201, "unknown": 894, "think": 857, "south": 799, "first": 325, "major": 479, "already": 57, "evans": 281, "madam": 477, "feel": 315, "question": 670, "thesis": 855, "forego": 335, "one": 553, "channels": 146, "reopen": 716, "done": 248, "least": 456, "another": 74, "representations": 720, "vote": 915, "reached": 678, "message": 500, "precisely": 627, "open": 555, "several": 777, "legislative": 461, "passes": 590, "given": 350, "staircases": 807, "strasbourg": 816, "rejects": 707, "together": 872, "adopted": 36, "d\u00edez": 258, "their": 848, "draft": 249, "too": 876, "statement": 811, "abstentions": 12, "perfectly": 599, "voted": 916, "speaking": 802, "listen": 469, "quaestors": 666, "adjourned": 32, "that": 846, "explanation": 298, "debate": 215, "rejected": 706, "environmental": 276, "outcome": 570, "part": 582, "somewhat": 796, "legally": 459, "off": 547, "july": 435, "believe": 114, "institution": 416, "past": 591, "kind": 442, "zimeray": 965, "unfortunately": 892, "accordance": 19, "was": 920, "second": 760, "preparation": 628, "matter": 487, "appealing": 77, "future": 346, "were": 929, "visited": 912, "feeling": 316, "solely": 791, "distinguished": 241, "procedural": 646, "and": 71, "enforced": 270, "well": 927, "mind": 505, "conference": 173, "tide": 864, "prestigious": 639, "say": 754, "manner": 484, "have": 372, "need": 526, "my": 522, "seek": 763, "clearly": 151, "relatively": 710, "reprieve": 722, "convenient": 186, "responsible": 731, "able": 7, "gonz\u00e1lez": 354, "also": 58, "recommended": 687, "causing": 141, "chairman": 143, "which": 937, "subject": 819, "channel": 145, "such": 823, "regard": 700, "fundamental": 344, "shall": 778, "object": 541, "quota": 673, "most": 514, "connected": 176, "but": 131, "letter": 464, "services": 773, "america": 65, "extremely": 305, "approved": 84, "fisheries": 327, "clear": 150, "adopt": 35, "request": 723, "mrs": 518, "document!": 245, "principle": 643, "occasion": 545, "voting": 918, "fact": 306, "wording": 947, "discontent": 237, "bomb": 122, "opinions": 557, "text": 842, "agreed": 49, "schroedter": 757, "treaties": 884, "session": 774, "longer": 472, "find": 320, "unanimously": 891, "based": 102, "knowledge": 445, "explain": 296, "storms": 815, "outside": 571, "competently": 167, "failed": 309, "bush": 129, "explicitly": 300, "criticising": 203, "various": 904, "he": 373, "dreaded": 251, "hope": 383, "indepth": 408, "meant": 491, "do": 243, "his": 381, "rose": 745, "get": 348, "familiar": 311, "de": 212, "perceive": 598, "truly": 885, "cannot": 136, "despite": 227, "report": 718, "during": 255, "years": 960, "commission'": 160, "comply": 169, "areas": 86, "regarding": 701, "countries": 194, "segni": 766, "ripple": 737, "public": 664, "common": 164, "activity": 25, "told": 873, "explanations": 299, "view": 910, "knowing": 444, "declared": 223, "set": 775, "decides": 219, "disaster": 235, "enjoyed": 271, "observed": 544, "elected": 264, "see": 762, "accused": 22, "college": 154, "are": 85, "sea": 758, "pretext": 640, "fail": 308, "close": 152, "situation": 787, "project": 655, "said": 752, "reform": 697, "subsequent": 821, "please": 607, "there": 852, "originated": 563, "enough": 272, "unable": 889, "terribly": 839, "correctly": 188, "between": 119, "chairmen": 144, "compliment": 168, "ruling": 748, "europe": 279, "we": 922, "recently": 685, "relative": 709, "initially": 412, "attention": 96, "however": 386, "ignorance": 395, "regional": 702, "cut": 205, "hypothesis": 389, "here": 378, "competent": 166, "news": 529, "meantime": 492, "come": 155, "legislature": 462, "both": 123, "protect": 662, "accident": 17, "improved": 399, "cox": 198, "annual": 72, "according": 20, "against": 45, "declare": 222, "admit": 34, "logic": 471, "tauern": 834, "requests": 725, "expense": 295, "approve": 83, "asked": 90, "comes": 156, "grounds": 359, "comment": 157, "among": 66, "very": 907, "point": 613, "appeared": 79, "seems": 764, "irresponsible": 427, "others": 565, "period": 600, "community": 165, "represented": 721, "initiative": 413, "stretched": 818, "respect": 730, "writing": 954, "withdrawn": 944, "berenguer": 117, "speak": 801, "considering": 178, "destroyed": 228, "raise": 676, "inadmissible": 402, "basis": 104, "addition": 28, "condemned": 172, "fiveyear": 329, "political": 615, "been": 109, "commission": 159, "reduction": 692, "describes": 226, "cunha": 204, "peaceful": 595, "entered": 274, "assassinated": 92, "meeting": 494, "suggested": 825, "c/": 133, "tabled": 830, "received": 684, "fire": 323, "concerning": 171, "wish": 942, "whatever": 931, "observe": 543, "lives": 470, "last": 453, "an": 69, "present": 631, "diverted": 242, "case": 139, "exception": 292, "criminal": 202, "advocating": 42, "look": 474, "presidency": 635, "these": 854, "socialist": 789, "as": 88, "governor": 357, "air": 52, "will": 941, "texas": 841, "many": 485, "newspaper": 530, "fleet": 330, "procedure": 647, "is": 428, "thus": 863, "it": 430, "/cod": 2, "examined": 291, "traffic": 879, "in": 400, "exile": 294, "nikitin": 532, "ie": 393, "worry": 951, "if": 394, "result": 732, "different": 231, "lankan": 451, "vivid": 913, "prior": 645, "pay": 594, "make": 481, "reminded": 712, "s": 750, "same": 753, "any": 76, "member": 495, "parts": 586, "speech": 804, "party": 588, "gorsel": 356, "document": 244, "events": 284, "european": 280, "week": 925, "used": 901, "palacio": 574, "hand": 365, "producers": 651, "koch": 447, "frequently": 339, "brussels": 125, "partsession": 587, "kept": 440, "records": 691, "i": 391, "whole": 939, "indonesia": 410, "constitutional": 182, "analysis": 70, "dared": 208, "thought": 860, "person": 601, "firstly": 326, "position": 618, "the": 847, "otherwise": 566, "bodies": 120, "coup": 195, "just": 436, "ratify": 677, "being": 113, "risk": 739, "seen": 765, "poettering": 611, "violent": 911, "human": 388, "facts": 307, "useful": 902, "yes": 961, "electronically": 265, "previous": 641, "accepted": 15, "majority": 480, "advisers": 41, "had": 364, "topical": 877, "add": 27, "setting": 776, "innocent": 415, "has": 371, "administrative": 33, "take": 831, "victims": 909, "amended": 63, "possible": 621, "pse": 663, "early": 261, "possibly": 622, "five": 328, "know": 443, "press": 638, "using": 903, "urgent": 898, "execution": 293, "necessary": 525, "like": 466, "finnish": 322, "patience": 593, "alternatively": 59, "addressed": 30, "treason": 883, "annually": 73, "remind": 711, "offices": 549, "either": 262, "fully": 343, "become": 108, "endorsed": 269, "portuguese": 617, "because": 107, "often": 550, "h\u00e4nsch": 390, "people": 597, "absolutely": 11, "some": 793, "back": 99, "socialists": 790, "corroborate": 189, "proper": 656, "wednesday's": 924, "ourselves": 568, "transport": 881, "happens": 368, "sentenced": 769, "proceeding": 649, "for": 334, "broad": 124, "decision": 220, "comments": 158, "wrong": 955, "everything": 288, "does": 246, "expressing": 304, "denied": 225, "refer": 694, "be": 105, "who": 938, "tomorrow": 874, "business": 130, "ppede": 625, "dictates": 229, "agreement": 50, "although": 60, "stay": 813, "by": 132, "quaestors'": 667, "tread": 882, "on": 551, "about": 8, "goods": 355, "would": 952, "hicks": 379, "of": 546, "citizens": 148, "discussed": 238, "thousands": 861, "union": 893, "ensure": 273, "wurtz": 956, "texts": 843, "introduced": 423, "commission's": 161, "road": 740, "plan": 605, "year'": 958, "own": 573, "dilemma": 233, "ppe": 624, "previously": 642, "into": 421, "within": 945, "commitment": 162, "two": 887, "appropriate": 82, "right": 736, "involvement": 426, "roads": 741, "your": 964, "particularly": 584, "intervention": 420, "additional": 29, "her": 377, "minute'": 507, "constantly": 181, "legislation": 460, "specifically": 803, "why": 940, "start": 808, "much": 519, "lot": 475, "series": 771, "examination": 289, "sections": 761, "poettering'": 612, "happy": 369, "suggests": 827, "considerably": 177, "only": 554, "north": 535, "elsewhere": 266, "form": 336, "recommend": 686, "pleased": 608, "amongst": 67, "principles": 644, "failure": 310, "properly": 657, "hear": 375, "courts": 197, "astonished": 93, "line": 468, "removed": 713, "with": 943, "proposal": 658, "happening": 367, "embargo": 267, "made": 478, "monopoly": 510, "whether": 936, "dangerous": 207, "up": 895, "signed": 782, "record": 690, "limit": 467, "prosecutor": 661, "minutes": 508, "agree": 48, "urging": 899, "nosmoking": 536, "bearing": 106, "deaths": 214, "certain": 142, "am": 62, "fellow": 317, "resumption": 734, "fuster": 345, "examine": 290, "at": 94, "relates": 708, "partly": 585, "moves": 516, "check": 147, "again": 44, "amendments": 64, "us": 900, "floor": 331, "objection": 542, "drivers": 254, "when": 933, "event": 283, "power": 623, "eldr": 263, "other": 564, "role": 742, "test": 840, "you": 962, "really": 680, "disgraceful": 240, "requested": 724, "draw": 250, "repeat": 717, "reconsider": 689, "put": 665, "parliament's": 580, "a/": 4, "prepared": 630, "regulations": 704, "generated": 347, "important": 397, "included": 404, "unanimous": 890, "explosions": 301, "building": 127, "applause": 80, "resolution": 728, "proposed": 660, "vehicles": 906, "lasted": 454, "rule": 747, "time": 865, "accidents": 18, "oral": 559, "original": 561, "nonattached": 534, "once": 552}