{"": 0, "transito": 1145, "pubblicate": 854, "profitto": 835, "esplosiva": 391, "decisioni": 271, "comunque": 187, "decisione": 270, "vacanze": 1174, "consiste": 216, "uno": 1172, "far\u00f2": 420, "qualsiasi": 862, "vuole": 1220, "po'": 768, "assemblea": 86, "rispettare": 960, "nega": 659, "fiducia": 430, "lungo": 594, "sanno": 983, "numerosi": 683, "nutre": 687, "pericolose": 749, "istruzioni": 555, "forte": 443, "ricostruire": 921, "suscitata": 1110, "ritenuto": 971, "sarei": 989, "seguire": 1012, "pongo": 775, "naturali": 653, "enormemente": 371, "lavoro": 577, "fronte": 447, "lavori": 576, "dovrebbe": 347, "risultato": 967, "manifestato": 602, "apportate": 71, "interrotta": 532, "accusare": 18, "far": 415, "graziare": 479, "votare": 1214, "seguir\u00f2": 1013, "sono": 1050, "riservate": 954, "patrimoniale": 741, "accusa": 17, "assai": 84, "messo": 621, "decide": 268, "inviare": 544, "relazione": 900, "all'indonesia": 39, "lanka": 573, "mensile": 612, "monti": 647, "significherebbe": 1037, "adottate": 24, "elettronicamente": 367, "tra": 1142, "iniziativa": 513, "stragrande": 1087, "adottato": 25, "dell'unione": 289, "ricorrer\u00e0": 920, "posto": 788, "tunnel": 1156, "programmi": 839, "salute": 981, "l'impressione": 565, "eliminato": 368, "senso": 1018, "ora": 712, "prepararci": 804, "funzioni": 450, "piuttosto": 763, "cosa": 237, "attualit\u00e0": 96, "tribunale": 1154, "vero": 1194, "dell'incendio": 285, "ritengo": 970, "rinnovarlo": 941, "posizione": 781, "menzionata": 614, "turismo": 1157, "ragione": 883, "posizioni": 782, "appena": 68, "porterebbero": 778, "edifici": 359, "espressa": 393, "abc": 8, "resasi": 901, "rinunciare": 943, "nei": 661, "suo": 1109, "fine": 433, "esaminer\u00f2": 381, "espresso": 394, "tempo": 1124, "punto": 857, "sottolineato": 1060, "banchi": 120, "pubblicit\u00e0": 855, "nella": 665, "esattamente": 382, "potessimo": 791, "coraggio": 231, "canali": 138, "olandesi": 701, "gradirei": 470, "sforzo": 1028, "succedendo": 1094, "raccomandiamo": 881, "riescono": 926, "chiudere": 157, "canale": 137, "olandese": 700, "conformit\u00e0": 204, "insediamento": 518, "modificato": 639, "test": 1132, "acconsentito": 13, "produttori": 834, "seduta": 1008, "negli": 660, "avr\u00f2": 115, "procedura": 831, "concordato": 191, "gli": 466, "plenaria": 765, "tutela": 1158, "venisse": 1184, "presente": 815, "esposta": 392, "dovuti": 348, "verificheremo": 1192, "formuler\u00f2": 442, "fallimento": 414, "molto": 644, "luogo": 595, "molti": 643, "poche": 769, "dell'onorevole": 287, "effetti": 361, "introdurre": 541, "molta": 642, "parlamento": 735, "prestigio": 821, "mentre": 613, "via": 1197, "ipotesi": 549, "sri": 1073, "ringrazio": 939, "settembre": 1026, "esplicitamente": 389, "figura": 431, "enorme": 370, "l'embargo": 562, "morale": 648, "perci\u00f2": 746, "violente": 1201, "presidenti": 818, "irresponsabili": 550, "qualche": 860, "accade": 9, "scapito": 993, "presidente": 817, "ppede": 796, "appello": 67, "positivo": 780, "che": 148, "spediti": 1066, "dichiaro": 312, "accogliere": 12, "wurtz": 1221, "tutte": 1161, "competenze": 179, "fumatori": 449, "tauri": 1118, "conseguenza": 210, "riporter\u00e0": 948, "altrimenti": 49, "armi": 80, "partito": 739, "criminali": 248, "colleghi": 168, "annunciato": 63, "proporzioni": 843, "conferenza": 199, "qualit\u00e0": 861, "disposta": 332, "illustri": 493, "nord": 674, "l'anno": 560, "disposti": 333, "proponiamo": 842, "sessione": 1025, "rifiutare": 928, "biasimo": 127, "affermare": 27, "\u00e8": 1223, "delinea": 277, "abbiamo": 6, "chiaro": 152, "intesa": 540, "/cod": 1, "me": 609, "kumar": 557, "incidente": 505, "lato": 575, "ma": 597, "scontento": 998, "possibilit\u00e0": 785, "debbano": 267, "ammesse": 52, "redazione": 892, "incidenti": 506, "dei": 275, "innumerevoli": 516, "del": 276, "era": 373, "dall'ordine": 259, "adozione": 26, "vittime": 1206, "tornato": 1141, "ero": 376, "comunicazione": 185, "tipo": 1136, "riguardo": 934, "dell'aria": 281, "eletti": 366, "risoluzioni": 957, "ritrovarci": 974, "addetto": 21, "sostenuto": 1057, "addetti": 20, "riguarda": 932, "corretta": 232, "prodi": 833, "morti": 650, "apparentemente": 66, "carica": 139, "chiaramente": 150, "tal": 1112, "bar\u00f3n": 122, "risoluzione": 956, "corretto": 234, "causato": 144, "carico": 140, "possibile": 784, "sull'inammissibilit\u00e0": 1106, "ordigni": 715, "tanto": 1116, "vada": 1175, "pensano": 742, "edificio": 360, "sia": 1031, "spiacente": 1070, "uffici": 1164, "crespo": 247, "mi": 625, "potere": 790, "fondamentale": 440, "verificare": 1189, "fare": 416, "de": 265, "perfettamente": 748, "viene": 1200, "principali": 825, "approvate": 76, "tenesse": 1126, "uniti": 1171, "oggi": 699, "fa": 410, "diritto": 319, "vengono": 1182, "prenderne": 803, "deputato": 294, "migliaia": 629, "deputati": 293, "intenzione": 526, "mese": 618, "parte": 737, "a": 2, "loro": 591, "navigabile": 654, "essere": 400, "deve": 303, "discussa": 322, "navigabili": 655, "discusso": 325, "devo": 305, "contato": 220, "su": 1091, "cinque": 161, "tale": 1113, "n\u00e9": 688, "si": 1030, "danni": 261, "so": 1041, "conoscenza": 208, "estende": 402, "amministrativa": 53, "linee": 587, "tali": 1114, "inviasse": 545, "determinate": 298, "principio": 827, "precedenza": 798, "piedi": 762, "direttiva": 318, "determinato": 299, "ciascun": 160, "trasporto": 1150, "nostra": 676, "spero": 1069, "reitero": 896, "un": 1165, "nostre": 677, "corroborare": 235, "nostri": 678, "modesta": 638, "auguri": 97, "vari": 1177, "trattati": 1152, "nostro": 679, "minuto": 636, "gi\u00e0": 465, "alle": 43, "le": 578, "verr\u00e0": 1195, "alla": 42, "la": 570, "lo": 588, "volentieri": 1209, "parlamentari": 734, "avrebbe": 111, "iniziale": 511, "regolare": 895, "alcuni": 35, "riportate": 947, "lontano": 590, "alcune": 34, "attivit\u00e0": 94, "l'esecuzione": 563, "alcuna": 33, "comune": 184, "non": 672, "vece": 1178, "esercita": 384, "noi": 670, "intervenire": 535, "dal": 257, "solo": 1047, "grande": 473, "andato": 59, "prescrizioni": 808, "strategia": 1089, "votato": 1216, "quindi": 876, "paragrafo": 730, "condannato": 194, "dell'idea": 284, "attuale": 95, "situazione": 1040, "all'": 37, "importante": 497, "ricordato": 917, "investitura": 543, "respinge": 903, "rinnovare": 940, "proposito": 844, "luce": 592, "presentata": 812, "esame": 378, "segni": 1010, "reati": 889, "voti": 1218, "presentato": 813, "intervento": 536, "stia": 1085, "modo": 641, "onorevoli": 706, "astensioni": 90, "luglio": 593, "distinto": 334, "ed": 358, "tranne": 1144, "socialismo": 1042, "onorevole": 705, "idea": 490, "ritenerlo": 968, "responsabilmente": 905, "giuridico": 463, "oppure": 711, "esistono": 387, "riunito": 976, "adeguatamente": 22, "estrema": 403, "buona": 132, "facolt\u00e0": 413, "commesso": 175, "favorevole": 425, "buone": 133, "essenziali": 399, "significa": 1036, "recenti": 891, "nuovo": 686, "persone": 755, "favorevoli": 426, "pretende": 822, "egli": 363, "sottoscritto": 1063, "internet": 529, "causa": 143, "formula": 441, "giungere": 461, "desiderio": 296, "deviazione": 304, "manca": 599, "mercoled\u00ec": 616, "attenzione": 92, "sar\u00e0": 991, "eravamo": 375, "farle": 418, "settimana": 1027, "e'": 355, "arteria": 81, "romano": 978, "farlo": 419, "l'imposizione": 564, "trasporti": 1149, "rimasta": 938, "base": 124, "dire": 316, "basa": 123, "qui": 875, "accordo": 15, "comunit\u00e0": 186, "approveremo": 77, "sostituiti": 1058, "programma": 837, "accetto": 11, "informazione": 509, "sede": 1007, "informazioni": 510, "nome": 671, "dato": 263, "chiare": 151, "contiene": 224, "pu\u00f2": 859, "approvata": 75, "lancerebbe": 571, "dispiace": 327, "dell'embargo": 282, "sorta": 1053, "dell'europa": 283, "principi": 826, "debba": 266, "esilio": 385, "grado": 472, "ricerche": 910, "intervenuti": 537, "evans": 407, "confusa": 206, "mozione": 652, "koch": 556, "televisione": 1120, "sicurezza": 1034, "voto": 1219, "consentirci": 211, "opportuno": 710, "morte": 649, "accorta": 16, "opportuna": 709, "sollevare": 1046, "conducenti": 198, "inserite": 521, "legislativa": 579, "disagi": 320, "vedere": 1179, "data": 262, "legislativo": 580, "riflettere": 929, "effettuata": 362, "d\u00edez": 353, "vicepresidente": 1198, "dibattito": 307, "aver": 103, "portoghese": 779, "abbia": 5, "perch\u00e9": 745, "indicati": 507, "contro": 228, "altro": 50, "oggetto": 698, "segue": 1011, "trarne": 1146, "altri": 48, "latere": 574, "quando": 863, "dinnanzi": 315, "serve": 1023, "norme": 675, "altrettanto": 47, "rientra": 924, "riferite": 927, "pubblico": 856, "d'ordine": 254, "antincendio": 64, "sorpreso": 1052, "applicabili": 70, "prego": 800, "strada": 1086, "rinvio": 944, "contrari": 226, "pubblica": 853, "sfruttata": 1029, "ascoltando": 82, "quest'ultima": 870, "i": 489, "deposto": 292, "ancora": 57, "ritenga": 969, "futuro": 452, "tuttavia": 1160, "stato": 1081, "altres\u00ec": 46, "russia": 980, "complimenti": 181, "conforme": 202, "organo": 717, "televisivi": 1121, "indonesia": 508, "proviene": 851, "ribadisco": 908, "trasformi": 1148, "comportarci": 183, "piccolo": 761, "occupa": 693, "vorrei": 1213, "zimeray": 1222, "finlandesi": 434, "rivolgersi": 977, "apertura": 65, "sento": 1021, "ribadito": 909, "star\u00e0": 1077, "eccezione": 357, "socialisti": 1045, "intervengo": 534, "nonostante": 673, "intende": 524, "mio": 637, "adesso": 23, "invece": 542, "cuore": 251, "tenere": 1125, "mie": 627, "faccia": 411, "gonz\u00e1lez": 467, "gennaio": 453, "assassinii": 85, "europea": 404, "diretti": 317, "europeo": 406, "europei": 405, "barents": 121, "documento": 342, "detto": 302, "altre": 45, "risponderle": 964, "oltre": 702, "detti": 301, "quote": 879, "vivamente": 1207, "nel": 662, "erano": 374, "essa": 397, "aumentato": 98, "gravi": 478, "sud": 1096, "impegno": 495, "pari": 733, "grandi": 474, "invito": 547, "potremmo": 793, "esso": 401, "modifiche": 640, "verbale": 1186, "invitarla": 546, "scheda": 995, "sancito": 982, "l'opinione": 569, "esplosioni": 390, "hanno": 484, "visita": 1202, "silenzio": 1039, "costituzione": 243, "iscritta": 551, "rispetter\u00f2": 961, "se": 1003, "consulente": 218, "telegiornale": 1119, "rassegnarci": 887, "iscritti": 552, "consulenti": 219, "succedere": 1095, "detiene": 300, "richiamo": 913, "iscritto": 553, "riesaminata": 925, "certa": 145, "certo": 147, "d'": 253, "provocato": 852, "pregiudiziale": 799, "ricostruzione": 922, "certi": 146, "stabilit\u00e0": 1075, "pertanto": 756, "fino": 435, "trascorso": 1147, "costantemente": 240, "divulgato": 340, "nell'ultima": 664, "ignoranza": 491, "commissione": 177, "o": 689, "millennio": 633, "tempeste": 1123, "stabilito": 1074, "maggioranza": 598, "quei": 865, "inserito": 522, "condivideva": 195, "quel": 866, "noto": 680, "soltanto": 1048, "frattempo": 446, "bush": 134, "toccher\u00e0": 1138, "proposto": 846, "piano": 760, "ponnambalam": 777, "valga": 1176, "soluzione": 1049, "presso": 820, "avrete": 113, "dopo": 345, "riconciliazione": 916, "possiamo": 783, "di": 306, "condotto": 197, "dichiarazione": 310, "avete": 106, "da": 255, "desidero": 297, "ebbene": 356, "considerato": 214, "letto": 584, "ben": 125, "lei": 582, "monopolio": 646, "pare": 731, "grazie!": 480, "pluriennali": 767, "alexander": 36, "nell'ordine": 663, "quinquennio": 878, "rilevare": 937, "prima": 824, "annuale": 61, "rispetto": 963, "rispetta": 959, "annuali": 62, "richiamare": 912, "ratificare": 888, "partecipare": 738, "prendere": 802, "anch'io": 55, "previsto": 823, "insufficiente": 523, "entrare": 372, "netta": 668, "interruzione": 533, "ordine": 716, "lanciare": 572, "reso": 902, "l'indirizzo": 566, "relativamente": 898, "discussioni": 324, "progetto": 836, "dall'": 258, "presentare": 809, "inizialmente": 512, "merito": 617, "spiegarlo": 1071, "finanziario": 432, "controllo": 229, "discussione": 323, "collega": 167, "ripresa": 950, "soprattutto": 1051, "relativa": 897, "firmatari": 437, "orientamento": 718, "nuovamente": 685, "conosciamo": 209, "riduzione": 923, "l'onorevole": 568, "relativi": 899, "vita": 1205, "tengo": 1127, "miei": 628, "posso": 786, "semplicemente": 1016, "volta": 1210, "unione": 1170, "gradiremmo": 471, "tutti": 1162, "merci": 615, "definita": 273, "confessarle": 200, "novembre": 681, "state": 1079, "precedente": 797, "proposta": 845, "stata": 1078, "avr\u00e0": 114, "innanzi": 514, "spirito": 1072, "ferrovia": 429, "dichiarazioni": 311, "sapere": 985, "faremo": 417, "stati": 1080, "divieto": 339, "all'articolo": 38, "credo": 246, "dalla": 260, "ascoltare": 83, "impressa": 499, "rappresenta": 885, "desidera": 295, "odierna": 696, "anche": 56, "quella": 868, "distrutto": 336, "competenti": 178, "considerando": 212, "avuto": 116, "discutere": 326, "risata": 952, "votazione": 1217, "trovarci": 1155, "impegnato": 494, "come": 173, "veniamo": 1183, "orale": 713, "consiglio": 215, "disponibili": 330, "istituzioni": 554, "seguito": 1014, "disponibile": 329, "questo": 873, "ripetutamente": 946, "nikitin": 669, "disposizioni": 331, "una": 1168, "votata": 1215, "colpo": 171, "interrogazione": 530, "tobin": 1137, "approva": 74, "avere": 104, "favore": 424, "limiti": 586, "paradossale": 729, "converrebbe": 230, "con": 188, "giudiziario": 460, "ci": 159, "confronti": 205, "minime": 634, "sul": 1103, "vorrebbe": 1212, "quello": 869, "avevamo": 108, "complementari": 180, "davvero": 264, "durante": 351, "rappresentata": 886, "inserendovi": 519, "mancato": 601, "pronti": 840, "poi": 771, "esprimersi": 396, "politico": 774, "mare": 605, "contrario": 227, "oggettivo": 697, "mezzi": 624, "scroedter": 1001, "necessaria": 657, "all'ordine": 41, "all'interno": 40, "due": 349, "l'accesso": 559, "febbraio": 427, "austriaco": 101, "spagnolo": 1065, "riprendere": 949, "alcun": 32, "dovessero": 346, "termine": 1129, "dell'": 278, "per\u00f2": 757, "sufficienza": 1100, "vergognoso": 1187, "propone": 841, "errore": 377, "problemi": 829, "sentito": 1020, "c/": 136, "sappiamo": 986, "programmatico": 838, "c'": 135, "poter": 789, "siamo": 1032, "tollerabilit\u00e0": 1139, "dicembre": 308, "gioved\u00ec": 459, "legislatura": 581, "coincidenza": 166, "giuridicamente": 462, "venerd\u00ec": 1180, "permettere": 752, "elaborare": 364, "inammissibile": 502, "reca": 890, "tenuto": 1128, "caso": 141, "fissata": 438, "preparazione": 805, "questori": 874, "ossia": 724, "saremmo": 990, "texas": 1135, "chiedo": 155, "cox": 245, "riserve": 955, "emozione": 369, "delle": 291, "chiede": 153, "della": 290, "lieti": 585, "verificatesi": 1190, "scorsa": 999, "migliorie": 632, "commissario": 176, "cura": 252, "occupato": 695, "concittadini": 189, "strasburgo": 1088, "pesca": 758, "rilasciata": 936, "il": 492, "io": 548, "in": 500, "nelle": 666, "un'obiezione": 1167, "cos\u00ec": 244, "seattle": 1004, "utile": 1173, "circostanza": 163, "assolto": 87, "esito": 388, "l'attenzione": 561, "esaminata": 380, "messaggio": 620, "mesi": 619, "socialista!": 1044, "riguardavano": 933, "governatore": 469, "resto": 906, "gorsel": 468, "mancanza": 600, "scorso": 1000, "fede": 428, "memoria": 611, "giustifichi": 464, "brevemente": 130, "palacio": 728, "vista": 1203, "procedere": 830, "dai": 256, "risultati": 966, "essendo": 398, "fatto": 423, "fatti": 422, "deciso": 272, "sovvertirlo": 1064, "fatte": 421, "giorni": 456, "domanda": 343, "giorno": 457, "traffico": 1143, "tesi": 1131, "catastrofi": 142, "mantenga": 604, "tratta": 1151, "contestualmente": 223, "posta": 787, "sciagura": 996, "evidentemente": 409, "verifichi": 1193, "tratti": 1153, "avevate": 109, "mia": 626, "suggerimento": 1101, "ripristinare": 951, "osservare": 722, "senza": 1022, "esattezza": 383, "avrebbero": 112, "passato": 740, "questione": 872, "onda": 704, "conflitto": 201, "assolutamente": 88, "necessariamente": 658, "aggiungiamo": 28, "processo": 832, "stessi": 1083, "personale": 754, "cospicua": 239, "rifletter\u00e0": 930, "poettering": 770, "parere": 732, "momento": 645, "intendo": 525, "unanimit\u00e0": 1169, "opinione": 707, "opinioni": 708, "astenuti": 91, "s\u00ec": 1111, "presentazione": 814, "obiezione": 691, "sottoporr\u00e0": 1062, "constatare": 217, "vie": 1199, "concluso": 190, "ripeto": 945, "voglio": 1208, "tante": 1115, "rinnovo": 942, "difficile": 313, "comportamento": 182, "rischio": 953, "giovane": 458, "comitato": 174, "presentarlo": 810, "cui": 249, "verificano": 1188, "appunto": 78, "costituiscono": 242, "migliori": 631, "l'": 558, "migliore": 630, "com'\u00e8": 172, "presa": 806, "abbattute": 4, "percorrere": 747, "giornali": 455, "sottolineare": 1059, "incendio": 504, "testi": 1133, "quell'": 867, "innocenti": 515, "lynne": 596, "giornale": 454, "testo": 1134, "intervenuto": 538, "discorso": 321, "facciamo": 412, "ottenuto": 725, "conosca": 207, "sottoporre": 1061, "bozza": 129, "accettata": 10, "ricollega": 915, "ancora!": 58, "proprio": 847, "continuo": 225, "azione": 118, "sanzione": 984, "socialista": 1043, "on": 703, "chiameremo": 149, "h\u00e4nsch": 488, "contesto": 222, "regolamento": 894, "baco": 119, "autorit\u00e0": 102, "sentire": 1019, "premetto": 801, "rispecchier\u00e0": 958, "interviene": 539, "motivo": 651, "rilasciare": 935, "intera": 527, "tutto": 1163, "sull'ambiente": 1105, "oralmente": 714, "russe": 979, "scale": 992, "raccomandava": 880, "cittadini": 164, "dicesse": 309, "per": 744, "sconosciuto": 997, "dell'anno": 280, "nesso": 667, "anni": 60, "fuori": 451, "chiedere": 154, "osservi": 723, "ci\u00f2": 165, "sarebbe": 988, "dell'istituzione": 286, "siete": 1035, "inadeguato": 501, "aumento": 99, "pericolosissima": 750, "fra": 444, "potr\u00e0": 794, "agli": 29, "durati": 352, "presentasse": 811, "ribadendo": 907, "secondo": 1006, "numero": 682, "fumare": 448, "seconda": 1005, "interessati": 528, "colpiti": 170, "paesi": 727, "dell'ue": 288, "prove": 850, "hicks": 485, "flotte": 439, "eventuali": 408, "esprimere": 395, "suddetto": 1097, "ritirare": 972, "costata": 241, "analisi": 54, "materializzato": 608, "strategico": 1090, "permetta": 751, "permettesse": 753, "bisogno": 128, "occasione": 692, "purtroppo": 858, "saranno": 987, "sua": 1092, "coscienziosit\u00e0": 238, "venuto": 1185, "condanna": 193, "questa": 871, "dilemma": 314, "allora": 44, "sperando": 1067, "verificati": 1191, "esiste": 386, "potranno": 792, "presidenza": 819, "stessa": 1082, "bruxelles": 131, "lettera": 583, "tassa": 1117, "tutta": 1159, "chiesto": 156, "ricevuto": 911, "quinquennale": 877, "accordi": 14, "aree": 79, "degli": 274, "risposta": 965, "semplice": 1015, "ministero": 635, "gruppo": 482, "finora": 436, "gruppi": 481, "logica": 589, "petizione": 759, "grave": 477, "dispone": 328, "quanto": 864, "hnsch": 486, "francese": 445, "l'intenzione": 567, "ricordo": 919, "cunha": 250, "speranza": 1068, "sostenere": 1055, "responsabilit\u00e0": 904, "mantenere": 603, "sospendere": 1054, "auspica": 100, "grato": 476, "corso": 236, "grati": 475, "ho": 487, "abbiate": 7, "massimo": 606, "ha": 483, "considerarsi": 213, "ritirato": 973, "pongono": 776, "contenuto": 221, "richiesta": 914, "decisamente": 269, "presenter\u00e0": 816, "occuparsene": 694, "pensiamo": 743, "dunque": 350, "interrogazioni": 531, "originale": 719, "tema": 1122, "rapidamente": 884, "atti": 93, "stesso": 1084, "politici": 773, "ad": 19, "avviso": 117, "ai": 30, "subito": 1093, "politica": 772, "volte": 1211, "al": 31, "segnale": 1009, "imposta": 498, "potuto": 795, "inoltre": 517, "scaturiti": 994, "rispettiamo": 962, "diversa": 337, "implica": 496, "un'": 1166, "sull'": 1104, "diversi": 338, "materia": 607, "condoglianze": 196, "vi": 1196, "alzarvi": 51, "cio\u00e8": 162, "visto": 1204, "ne": 656, "sufficiente": 1099, "siano": 1033, "eldr": 365, "pacifica": 726, "priori": 828, "stampa": 1076, "tornata": 1140, "ormai": 720, "inserire": 520, "esaminare": 379, "ploojvan": 766, "avessero": 105, "venga": 1181, "sue": 1098, "prescindere": 807, "avevo": 110, "correttamente": 233, "pi\u00f9": 764, "riunione": 975, "assunta": 89, "terribili": 1130, "aveva": 107, "dobbiamo": 341, "a/": 3, "apprendere": 72, "chiusa": 158, "ricorderanno": 918, "beneficiato": 126, "conformemente": 203, "dell'allarme": 279, "riforma": 931, "sulla": 1107, "nuova": 684, "sulle": 1108, "collegio": 169, "membri": 610, "concordi": 192, "e": 354, "regionale": 893, "raggiungere": 882, "scusa": 1002, "applausi": 69, "sempre": 1017, "inaspettata": 503, "osserva": 721, "distribuire": 335, "signora": 1038, "sui": 1102, "obiettivi": 690, "servizi": 1024, "mettere": 623, "domani": 344, "sostengono": 1056, "prossimo": 849, "metodo": 622, "parola": 736, "prossimi": 848, "approfonditamente": 73}